[Translator]
Name=oktopal <oktopal@hotmail.com>#13#10TBO <Thomas@Bokeloh.de>
Updated=2015.02.02

[LanguageString]
Record=Aufnahme
Resume=&Weiter
Pause=&Pause
Encoding=Kodierung
Capture=Bild
Area=Bereich
Resize=Be&reich
Open=Ö&ffnen
Options=Einstellungen
Report=Bericht
Info=Info
Hotkey=Hotkey
Hotkeys=Hotkeys
Save=Ausgabe
Codecs=&Codecs
Timelimit=Zeitlimite
Stop=Be&enden
Confirm=Bestätigen
Version=Version
Language=Sprache
Stereo=Stereo
Mono=Mono
Sound=&Ton
Warning=Warnung
Error=Fehler
Information=Information
Confirm=Bestätigen
Effect=Mauszeiger
&Yes=&Ja
&No=&Nein
&OK=&OK
&Cancel=&Abbrechen
&Abort=&Abbrechen
&Retry=&Wiederholen
&Ignore=&Ignorieren
KeyframeRate=Keyframerate
ModifiedWindowsHostFile=Geänderte Windows Host-Datei gefunden.
StopRecording=Bildschirmaufnahme beenden
StartRecording.=Bildschirmaufnahme starten
CaptureScreen=Bildschirm aufnehmen
CopyToClipboard=In Zwischenablage kopieren
PressKeyStopRecording=Drücke %s, um die Aufnahme zu beenden.
RecordingFailed=Aufnahme fehlgeschlagen
CauseAudioSynthesis=Ursache (Audio-Synthese):
NotExistDefaultOutputPath=Ausgabepfad existiert nicht. Stellen Sie den Standardausgabepfad ein.
UpdateNewVersion=oCam mit der neusten Version aktualisieren.
SelectAreaToRecord=Aufnahmebereich auswählen
ResizeRecordingArea=Aufnahmebereich ändern
ChangeSettings=Generelle Programmeinstellungen
DisplaySoftwareInformation=Software und Lizenzinformation anzeigen
OpenOutputPath=Ausgabeverzeichnis öffnen
BrowseForFolder=Verzeichnis auswählen
FailedRecordRegisterHotkey=Hotkey für Aufnahme kann nicht registriert werden.
FailedPauseRegisterHotkey=Hotkey für Pause kann nicht registriert werden.
FailedCaptureRegisterHotkey=Hotkey für Bildschirmerfassung kann nicht registriert werden.
FailedRecordAreaRegisterHotkey=Hotkey für die Bestimmung des Aufnahmebereichs kann nicht registriert werden.
PleaseChangeHotkey=Bitte ändern Sie die Hotkey-Einstellungen.
LanguageChanged=Die Spracheinstellung wurde geändert und wird beim nächsten Neustart wirksam.
DownloadCodecs=Codecs im Internet herunterladen
WhenUsedGoodCodecs=Für die Verwendung in oCam stehen Codecs zum Download bereit.
GotoCodecPage=Wollen Sie die Codes-Website öffnen?
DontShowAgain=Nicht &mehr anzeigen
RecordingStarting=Starten...
RecordingStopping=Beenden...
FailedInitWASSoundLibDLL=Die Initialisierung der Soundbibliothek ist fehlgeschlagen. Überprüfe, ob der Windows-Sounddienst läuft.
JPEGQuality=JPEG-Qualität
CompressQuality=Komprimierqualität
Enabled=An
Disabled=Aus
Used=verwenden
NotUsed=nicht verwenden
LowDiskSpace=Auf dem Laufwerk ist nicht genügend Speicherplatz vorhanden.
Watermark=Wasserzeichen
RecordSystemAudio=Tonaufnahmesystem
DoNotRecordMicrophone=Keine Mikrofonaufnahme
DoNotRecordSystemAudio=Keine Systemsounds aufnehmen
VeryHigh=Sehr hoch
High=Hoch
Medium=Mittel
Low=Niedrig
VeryLow=Sehr Niedrig
Auto=Automatisch
CantNotLoadImage=Die Bilddatei für das Wasserzeichen konnte nicht geladen werden.
NotFoundTheTargetRecordWindow=Das Zielfenster für die Aufnahme wurde nicht gefunden.
RecordingGame=Spiel
FileName=FileName
ConnectionFailed=The connection to the server has failed.
Congratulations=Congratulations
SuccessfullyRegistered=Congratulations! You Have Successfully Registered.
InvalidSerialNumber=Invalid serial number. The serial number appears to be invalid.
InvalidEMailAddress=Invalid e-mail address. The e-mail address appears to be invalid.
RegisterExpired=The serial number you used to activate this product has expired.
InvalidResponseFromServer=Received an invalid response from the server.
RegisterAleady=Serial number already registered.
Donate=Donate
MonitorNotSupportResolution=Monitor does not support the resolution.
HalfSize=Half size
FitWidth=Fit width
FitHeight=Fit height
Custom=Custom

[frmMain]
mnuRecordScreen.Caption=&Ganzer Bildschirm
mnuPrimaryMonitor.Caption=&Hauptbildschirm
mnuSecondaryMonitor.Caption=&Zweiter Bildschirm
mnuFindTarget.Caption=Bereich &auswählen...
mnuISOMPEG1standard.Caption=ISO MPEG-&1 Standard (.AVI)
mnuISOMPEG2standard.Caption=ISO MPEG-&2 Standard (.AVI)
mnuISOMPEG4standard.Caption=ISO MPEG-&4 Standard (.AVI)
mnuXvid.Caption=ISO MPEG-4 &Xvid (.AVI)
mnuOpenDivx.Caption=ISO MPEG-4 &OpenDivX (.AVI)
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 &Part 2 (.AVI)
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 P&art 3 (.AVI)
mnuFlashVideo.Caption=&Flash Video (.FLV)
mnuISOMPEG4standardMP4.Caption=ISO &MPEG-4 Standard (.MP4)
mnuAppleQuickTime.Caption=Apple &QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 &Transport Stream (.TS)
mnuMPEG2PSformat.Caption=MPEG-2 &Program Stream (.VOB)
mnuVFWCodec.Caption=&Externe Codecs... (.AVI)
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 Part &3 (.WMV)
mnuISOWMV2.Caption=Windows Media Video &8 (.WMV)
mnuMP3AudioCodec.Caption=MPEG Audio Layer 3 (.MP3)
mnuWMAAudioCodec.Caption=Windows Media &Audio 2 (.WMA)
ActionManager.Categorys.&Mode=&Modus
ActionManager.Categorys.&Tools=&Werkzeuge
ActionManager.Categorys.&Help=&Hilfe
actOptions.Caption=Ein&stellungen...
actInformation.Caption=Ü&ber...
mnuRecordingTheScreenAndAudio.Caption=&Bildschirm und Ton aufnehmen
mnuRecordingOnlyAudio.Caption=Nur &Ton aufnehmen
mnuRecordingTheGame.Caption=&Spiel aufnehmen

[frmOption]
btnOK.Caption=&OK
btnCancel.Caption=&Abbrechen
gbxVideoEncoding.Caption=&Video
lblFPS.Caption=FPS:
lblKeyframeRate.Caption=Keyframerate:
lblVideoBitrate.Caption=Bitrate:
gbxAudioEncoding.Caption=Au&dio
lblAudioBitrate.Caption=Bitrate:
btnRestoreDefaultSettings.Caption=&Standardeinstellungen
lblSampleRate.Caption=Sam&plingrate:
lblAudioDrive.Caption=&Gerät:
lblChannel.Caption=Kana&l:
chkAudio.Caption=Audiogeräte-Einstellungen
chkRecordCursor.Caption=Maus&zeiger miteinbeziehen
chkBalanceReposition.Caption=Beim Verschieben des Aufnahmeausschnitts das Hauptfenster ebenfalls verschieben.
gbxHotkeySettings.Caption=Hotkey-Einstellungen
lblCaptureHotkey.Caption=Bild:
lblRecordHotkey.Caption=Aufnahme:
lblPauseHotkey.Caption=Pause:
lblTargetHotkey.Caption=Bereich:
gbxRservationRecord.Caption=Zeitlimite für die Aufnahme
lblMin.Caption=Minute
lblSecond.Caption=Sekunde
lblAfterCompletion.Caption=
chkRecordingTimeLimite.Caption=Laufzeit
gbxLanguage.Caption=Spracheinstellung
lblLanguage.Caption=Sprache:
Caption=Einstellungen
tsInformation.Caption=Information
tsLicense.Caption=Lizenzvereinbarung
lblCaptureFormat.Caption=Dateiformat für die Bilderfassung:
lblUsingMultiCore.Caption=Multicore
gbxMouseEffect.Caption=Mauszeiger-Effekt
chkEnabledMouseEffect.Caption=Effekt &verwenden
lblMouseEffectColor.Caption=Farbe
lblMouseEffectSize.Caption=Größe
gbxTimeLimitSettings.Caption=Aktion nach der Fertigstellung
rbTimeLimitDoNothing.Caption=Nichts &tun
rbTimeLimitStartNewRecording.Caption=&Neue Aufnahme starten
rbTimeLimitExitProgram.Caption=Programm be&enden
rbTimeLimitShutdown.Caption=&Computer ausschalten
gbxWatermarkSettings.Caption=Wasserzeichen in Video einfügen
chkUseWatermark.Caption=Wasserzeichen &verwenden
lbledtWatermakrImagePath.Caption=Bild&datei:
lblOpacity.Caption=Deckkraft:
gbxWatermarkImagePosition.Caption=Posi&tion
lblVideoQuality.Caption=Qualität:
lblEncoderThreadCount.Caption=Anzahl Threads:
lbledtOutputPath.Caption=Output path:
pmnuPrefixDateTime.Caption=Prefix + Date + Time
pmnuProgramNameDateTime.Caption=ProgramName + Date + Time
pmnuUserIDDateTime.Caption=UserID + Date + Time
pmnuDisplayUserNameDateTime.Caption=DisplayUserName + Date + Time
pmnuPrefixLocalizationDateNumber.Caption=Prefix + LocalizationDate + Number(#)
pmnuProgramNameLocalizationDateNumber.Caption=ProgramName + LocalizationDate + Number(#)
pmnuUserIDLocalizationDateNumber1.Caption=UserID + LocalizationDate + Number(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=DisplayUserName + LocalizationDate + Number(#)
pmnuPrefixNumber1.Caption=Prefix + Number(#)
pmnuPrefixNumber2.Caption=Prefix + Number(##)
pmnuPrefixNumber3.Caption=Prefix + Number(###)
pmnuProgramNameNumber1.Caption=ProgramName + Number(#)
pmnuProgramNameNumber2.Caption=ProgramName + Number(##)
pmnuProgramNameNumber3.Caption=ProgramName + Number(###)
pmnuNumber1.Caption=Number(#)
pmnuNumber2.Caption=Number(##)
pmnuNumber3.Caption=Number(###)
pmnuHelp.Caption=&Help...
ledtFileName.Caption=FileName: 
chkHideDragCursorInRecordingArea.Caption=Hide drag cursor in recording area
gbResizeVideo.Caption=Resize
chkResizeVideo.Caption=Resize a video
lblResolution.Caption=Resolution:
lblResizeQuality.Caption=Quality: 

[frmAbout]
lblDescription.Caption=oCam ist ein 100%-Free Recorder für Zuhause und im Büro.
btnOK.Caption=&OK
btnSendReport.Caption=&Fehlerbericht senden...
Caption=Über
tsInformation.Caption=Information
tsLicense.Caption=License agreement

[frmVFWCodecs]
Caption=Externe Codecs
chkUseVFWCodec.Caption=Externe Codecs &verwenden
btnDownloadCodecs.Caption=Externe Codecs herunterla&den...
btnVideoConfiguration.Caption=Ein&stellungen
btnInformation.Caption=Ü&ber
btnOK.Caption=&OK
btnCancel.Caption=&Abbrechen

[frmRegister]
Caption=Registration
ledtEMail.Caption=EMail:
ledtSerialNumber.Caption=SerialNumber:
btnOK.Caption=Ok(&O)
btnCancel.Caption=Cancel(&C)

[frmInternetAuth]
Caption=Wait...
lblAuthentication.Caption=Authentication...